<div class="form-group--title text-left">
	Уважаемые клиенты!&nbsp;
</div>
Сообщаем, что функции по начислению и сбору платежей за теплоснабжение и горячее водоснабжение на территории Ивановской области выполняется компанией ООО «Энергосбытовая компания Гарант».&nbsp; Всю информацию: о передаче показаний приборов учета, замене счетчиков, контакты офисов обслуживания, клиентского центра и т.д. - вы можете найти на сайте <a href="http://garant-ivanovo.ru" target="_blank" class="color-orange">garant-ivanovo.ru</a>