<div class="form-group--title text-left">
УВАЖАЕМЫЕ КЛИЕНТЫ! 
</div>
<p>
Сообщаем, что функции по начислению и сбору платежей за теплоснабжение и горячее водоснабжение на территории Ивановской области выполняется компанией 
ООО «Энергосбытовая компания Гарант».  
</p>
<p>
Всю информацию: о передаче показаний приборов учета, замене счетчиков, контакты офисов обслуживания, клиентского центра и т.д. - 
<br />вы можете найти на сайте <a href="http://garant-ivanovo.ru" target="_blank" class="color-orange">garant-ivanovo.ru</a>
</p>

