<div class="form-group--title text-left">
	 Уважаемые клиенты!&nbsp;
</div>
 Сообщаем, что с 1 июля 2017 года функции по начислению и сбору платежей за теплоснабжение и горячее водоснабжение, которые раньше выполнял Коми филиал АО "Энергосбыт Плюс", переданы АО "Коми энергосбытовая компания". Всю информацию: о передаче показаний приборов учета, замене счетчиков, контакты офисов обслуживания, клиентского центра и т.д. - вы можете найти на сайте <a href="http://komiesc.ru/" target="_blank" class="color-orange">www.komiesc.ru</a>