<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Электронный документооборот");
require($_SERVER["DOCUMENT_ROOT"]."/service/header.php");
?>

<div class="service-form service-tabs">
    <div class="form-group--title text-left text-md-center">Электронный документооборот</div>

    <p>АО «ЭнергосбыТ Плюс» предлагает своим клиентам перейти на обмен документами в электронном виде.</p>

    <p>Электронные документы подписываются квалифицированной электронной подписью и имеют точно такую же юридическую силу, как и документы на бумажных носителях с собственноручной подписью.</p>

    <p class="mt-30">В электронном виде можно получать следующие документы:</p>

    <ul>
        <li>Счета;</li>
        <li>Счета-фактуры;</li>
        <li>Акты выполненных работ;</li>
        <li>Акты сверки;</li>
        <li>И другие документы.</li>
    </ul>

    <p>Преимущества электронного документооборота:</p>

    <ul>
        <li>Мгновенная доставка электронных документов (Вам не придется ездить к нам за документами или ждать несколько дней, пока документы доставят почтой);</li>
        <li>Предоставление документов в контролирующие органы в электронном виде (в соответствии с Приказом ФНС России от 30.01.2012 № ММВ-7-6/36@ и Письмом Минфина РФ от 07.07.2011 N 03-03-06/1/409);</li>
        <li>Возможность круглосуточно, в режиме online, осуществлять любые операции с документами: поиск, загрузка, печать, сверка, отклонение, а также отслеживание их движения;</li>
        <li>Работа с электронными документами непосредственно из бухгалтерской системы (1C, SAP и др.), позволит автоматизировать процессы приема и проверки входящих документов.</li>
    </ul>

    <p>АО «ЭнергосбыТ Плюс» сотрудничает с двумя официальными аккредитованными операторами электронного документооборота:</p>

    <ul>
        <li>ООО «Компании «Тензор» - Система «СБиС» <a href="https://sbis.ru/" target="_blank">sbis.ru</a>;</li>
        <li>ЗАО «ПФ СКБ Контур» - Система «Диадок» <a href="https://www.diadoc.ru/" target="_blank">diadoc.ru</a>.</li>
    </ul>

    <div class="row">
        <div class="col col-12 col-sm-4 text-center">
            <div class="easy-order">
                <i class="mlra"><img src="/local/media/icons/icon-doc--diplom.png" alt=""><b>1</b></i>
            </div>
            <div class="fs-16 color-grey mb-20">Получить сертификат квалифицированной электронной подписи</div>
            <a href="#doc-1" class="btn btn-orange w-170 js-popUp"><span class="fa-angle-btn">Подробнее</span></a>
        </div>
        <div class="col col-12 col-sm-4 text-center">
            <div class="easy-order">
                <i class="mlra"><img src="/local/media/icons/icon-doc--reg.png" alt=""><b>2</b></i>
            </div>
            <div class="fs-16 color-grey mb-20">Зарегистрироваться в системе электронного документооборота</div>
            <a href="#doc-2" class="btn btn-orange w-170 js-popUp"><span class="fa-angle-btn">Подробнее</span></a>
        </div>
        <div class="col col-12 col-sm-4 text-center">
            <div class="easy-order">
                <i class="mlra no-border"><img src="/local/media/icons/icon-doc--contract.png" alt=""><b>3</b></i>
            </div>
            <div class="fs-16 color-grey mb-20">Подписать соглашение об обмене документами в электронном виде</div>
            <a href="#doc-3" class="btn btn-orange w-170 js-popUp"><span class="fa-angle-btn">Подробнее</span></a>
        </div>
    </div>

    <p class="mt-40">Дополнительную информацию по вопросам электронного документооборота АО «ЭнергосбыТ Плюс» вы можете получить в ближайшем <a href="/offices/">офисе компании</a>.</p>

</div>

<div class="none">
    <div id="doc-1" class="form-description--text">
        <div class="form-group--title">Получить сертификат квалифицированной электронной подписи</div>
        <ul>
            <li>Подойдет сертификат любого удостоверяющего центра, используемый для сдачи электронной отчетности.</li>
            <li>Если у Вас нет сертификата, его можно приобрести в удостоверяющем центре ООО «Компании «Тензор» или ЗАО «ПФ СКБ Контур»</li>
        </ul>
    </div>
    <div id="doc-2" class="form-description--text">
        <div class="form-group--title">Зарегистрироваться в системе электронного документооборота</div>
        <p>Получить консультацию по регистрации в системе электронного документооборота или работе с электронными документами:</p>
        <ul>
            <li>в системе «СБиС» можно по телефону 8-800-100-33-06 (круглосуточно) или на сайте <a href="http://help.sbis.ru/" target="_blank">help.sbis.ru;</a></li>
            <li>в системе «Диадок» можно по телефону круглосуточной горячей линии 8 800 500-10-18 или к он-лайн консультанту на сайте <a href="http://diadoc.ru/" target="_blank">diadoc.ru</a>.</li>
        </ul>
    </div>
    <div id="doc-3" class="form-description--text">
        <div class="form-group--title">Подписать соглашение об обмене документами в электронном виде</div>
        <p>Подписать соглашение, если договором в области энергоснабжения, теплоснабжения, ГВС не предусмотрено иное, выбрав один из удобных способов:</p>
        <ul>
            <li>Распечатать и подписать Соглашение об обмене документами в электронном виде.</li>
            <li>Подписать квалифицированной электронной подписью Соглашение об обмене документами электронном виде в системе электронного документооборота.</li>
        </ul>
    </div>
</div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>