<?php 
print("<div id=\"mw_close\" class=\"data_close\" onclick=\"closeID('#mw_close','#modals','#mw_overlay')\" ></div>");
print("<div id=\"loader\"></div>");

?>
<div class="soder-modal" >
<div class="title" >Уважаемые клиенты!</div>
<div class="title2" >Временно не доступны онлайн-сервисы</div>
<div class="data-content-re" >
<p>
В период с <span class="mark" >27.07.2019 20:00 по 28.07.2019 06:00</span> (по московскому времени) 
в целях повышения качества онлайн-сервисов проводятся технические работы.
</p>
<p>
Временно не доступны онлайн-сервисы (личный кабинет клиента, оплата онлайн на сайте без авторизации, 
передача показаний на сайте без авторизации, проверка задолженности).
</p>
<p>
Приносим извинения за временные неудобства!
</p>
</div>

</div>